<div class="alignRight"><h4>Форма НЦУ / 5</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения о ходе создания парка «Патриот» 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50">№ п/п</td>
        <td width="30%">Наименование мероприятия</td>
        <td>Показатель</td>
        <td>Примечание</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
    </tr>
##IMPORT_DATA##
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на ##IMPORT_DATE_NOW## г.</p>

<p><u>Пояснения к форме НЦУ/5:</u></p>
<p>1. В пункте 1, столбце 3 таблицы указываются сведения о строительной степени готовности объекта.</p>
<p>2. В пункте 4, столбца 3 таблицы указывается общая стоимость проекта, при этом в скобках указывается в начале сумма запланированная из бюджета региона, далее привлекаемая из иных источников финансирования.</p>
<p>3. В пункте 9 таблицы указываются проблемные вопросы, требующие совместного с Минобороны России решения.</p>