<div class="alignRight"><h4>Форма НЦУ / 2</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения о количестве членов семей военнослужащих, зарегистрированных в центрах занятости для поиска работы
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50" rowspan="3">№ п/п</td>
        <td width="30%" rowspan="3">Наименование показателей</td>
        <td colspan="6">Отчетный период</td>
        <td width="30%" rowspan="3">Примечание</td>
    </tr>
    <tr>
        <td colspan="5">##IMPORT_YEAR_NOW## г.</td>
        <td width="120" rowspan="2">Обеспечено<br>в ##IMPORT_YEAR_PREV## г.</td>
    </tr>
    <tr>
        <td width="70">1 квартал</td>
        <td width="70">2 квартал</td>
        <td width="70">3 квартал</td>
        <td width="70">4 квартал</td>
        <td width="70">Итого обеспечено<br>в ##IMPORT_YEAR_NOW## г.</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
    </tr>
##IMPORT_DATA##

</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на ##IMPORT_DATE_NOW## г.</p>

<p><u>Пояснения к форме НЦУ/2:</u></p>
<p>1. В столбцах 3-6 таблицы указываются численные показатели на начало отчетного периода.</p>
<p>2. В столбце 7 таблицы указываются численный показатель на конец отчетного периода, с нарастающим итогом к концу года.</p>
<p>3. В столбце 8 таблицы указывается численный показатель на период окончания предыдущего отчетного периода.</p>
<p>4. В пункте 8 таблицы указывается информация о мероприятиях спланированных для проведения с привлечением граждан, уволенных с военной службы, и членами семей военнослужащих, проходящих военную службу.</p>