<div class="alignRight"><h4>Форма НЦУ / 11</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Характеристика основных водных артерий 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50">№ п/п</td>
        <td width="30%">Название реки, озера, водохранилища</td>
        <td>Глубина,
м</td>
        <td>Ширина,
м</td>
        <td>Скорость
течения,
км/ч</td>
        <td>Пригодность к судоходству</td>
        <td>Общая протяженность судоходных участков, км</td>
        <td>Крупные
порты</td>
        <td>Дислокация портов(причалов)</td>
        <td>Тип причалов</td>
        <td>Кол-во
буксиров</td>
        <td>Барьерные места (шлюзы, плотины и т.п.)</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
        <td>10</td>
        <td>11</td>
        <td>12</td>
    </tr>
##IMPORT_DATA##
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на ##IMPORT_DATE_NOW## г.</p>

<p><u>Пояснения к форме НЦУ/11:</u></p>
<p>1. В столбце 3 указывается судоходная глубина в наинизший уровень межнавигационного периода.</p>
<p>2. В стобце 5 средняя скорость течения реки.</p>
<p>3. В столбце 6 указывается пригодность реки к судоходству (пригодна, не пригодна).</p>
