<div class="alignRight"><h4>Форма НЦУ / 10</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Данные по аэродромной сети 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td rowspan="2" width="50">№ п/п</td>
        <td rowspan="2" width="30%">Наименование
аэродрома
(аэропорта)</td>
        <td rowspan="2">Дислокация, класс (тип) аэродрома.</td>
        <td rowspan="2">Перечень принимаемых и обслуживаемых воздушных судов</td>
        <td rowspan="2">Количество
вертолетных
площодок,
ед.</td>
        <td rowspan="2">Характеристика
взлетно-
посадочной
полосы</td>
        <td colspan="3">Автономность аэродрома</td>
    </tr>
    <tr>
        <td>Запасы авиационного топлива, т</td>
        <td>Наличие
источников
резервного
энергоснабже
ния</td>
        <td>Мощность источников резервного энергоснабже ния, кВт</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
    </tr>
##IMPORT_DATA##
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на ##IMPORT_DATE_NOW## г.</p>

<p><u>Пояснения к форме НЦУ/10:</u></p>
<p>1. В столбце 3 после дислокации аэродрома указывается его тип (военный или военный совместного базирования с гражданской авиацией (авиацией МВД, ФСБ России и т.д.), гражданский или гражданский совместного базирования с авиацией Министерства обороны Российской Федерации, МЧС России и т.д.).</p>
<p>2. В стобце 5 при наличии на аэродроме нескольких взлетно-посадочных полос указываются характеристики каждой.</p>
