
<div class="alignRight"><h4>Форма НЦУ / 1</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения о количестве детей военнослужащих, состоящих в очереди на получение мест в дошкольных образовательных организациях
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50" rowspan="3">№ п/п</td>
        <td width="30%" rowspan="3">Наименование муниципального образования</td>
        <td colspan="6">Количество детей в возрасте от 3 до 7 лет состоящих в очереди</td>
        <td width="30%" rowspan="3">Проблемные вопросы</td>
    </tr>
    <tr>
        <td colspan="5">##IMPORT_YEAR_NOW## г.</td>
        <td width="120" rowspan="2">Обеспечено<br>в ##IMPORT_YEAR_PREV## г.</td>
    </tr>
    <tr>
        <td width="70">1 квартал</td>
        <td width="70">2 квартал</td>
        <td width="70">3 квартал</td>
        <td width="70">4 квартал</td>
        <td width="70">Итого обеспечено<br>в ##IMPORT_YEAR_NOW## г.</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
    </tr>
##IMPORT_DATA##
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на ##IMPORT_DATE_NOW## г.</p>

<p><u>Пояснения к форме НЦУ/1:</u></p>
<p>1. В столбцах 3-6 таблицы указывается количество детей военнослужащих, состоящих в очереди на получение мест в дошкольные образовательные организации по состоянию на начало отчетного квартала.</p>
<p>2. В столбце 7 таблицы указывается количество обеспеченных детей военнослужащих в текущем квартале (году), с нарастающим итогом к концу года.</p>
<p>3. В столбце 8 таблицы указывается количество обеспеченных детей военнослужащих в предыдущем году.</p>
<p>4. В столбце 9 таблицы указываются проблемные вопросы, требующие совместного решения.</p>
