<div class="alignRight"><h4>Форма НЦУ / 13</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения о состоянии объектов, обеспечивающих жизнедеятельность населения, функционирование транспорта, коммуникаций и связи, объектов энергетики, а также объектов, представляющих повышенную опасность для жизни и здоровья людей и окружающей природной среды 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50">№ п/п</td>
        <td width="30%">Наименование объекта и его предназначение</td>
        <td>Адрес объекта</td>
        <td>Обслуживающая организация, дежурные службы обеспечивающие функционирование, режим их работы</td>
        <td>Контактная информация дежурных служб</td>
        <td>Техническое состояние объектов, дата последнего ремонта</td>
        <td>Степень износа, %</td>
        <td>Примечание</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
    </tr>
    <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на 04.08.20 г.</p>

<p><u>Пояснения к форме НЦУ/13:</u></p>
<p>В столбце 7 указывается физический износ объекта из расчета фактического срока службы и нормативного срока службы объекта, по формуле: К = Тфакт/Тнормх 100%, где Тфакт - фактический срок службы объекта, Тнорм - нормативный срок службы объекта.</p>
