<div class="alignRight"><h4>Форма НЦУ / 5</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения о ходе создания парка «Патриот» 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50">№ п/п</td>
        <td width="30%">Наименование мероприятия</td>
        <td>Показатель</td>
        <td>Примечание</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
    </tr>
    <tr>
        <td>1</td>
        <td class="alignLeft">Степень строительной готовности парка «Патриот»</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>2</td>
        <td class="alignLeft">Срок окончания строительства</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>3</td>
        <td class="alignLeft">Адрес размещения парка «Патриот»</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>4</td>
        <td class="alignLeft">Планируемые в бюджете денежные средства на создание парка (рублей)</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>5</td>
        <td class="alignLeft">Выполненные мероприятия в соответствии с Дорожной картой по созданию парка «Патриот» в субъекте Российской Федерации</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>6</td>
        <td class="alignLeft">Процент выполнения Дорожной карты по созданию парка «Патриот» в субъекте Российской Федерации</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>7</td>
        <td class="alignLeft">Ответственный за реализацию Дорожной карты по созданию парка «Патриот» в субъекте Российской Федерации</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>8</td>
        <td class="alignLeft">Непосредственный руководитель на объекте</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>9</td>
        <td class="alignLeft">Проблемные вопросы</td>
        <td colspan="2" class="alignLeft">&nbsp;</td>
    </tr>
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на 04.08.20 г.</p>

<p><u>Пояснения к форме НЦУ/5:</u></p>
<p>1. В пункте 1, столбце 3 таблицы указываются сведения о строительной степени готовности объекта.</p>
<p>2. В пункте 4, столбца 3 таблицы указывается общая стоимость проекта, при этом в скобках указывается в начале сумма запланированная из бюджета региона, далее привлекаемая из иных источников финансирования.</p>
<p>3. В пункте 9 таблицы указываются проблемные вопросы, требующие совместного с Минобороны России решения.</p>