<div class="alignRight"><h4>Форма НЦУ / 6</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Сведения об оснащенности информационно-коммуникационными системами ситуационного центра 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50">№ п/п</td>
        <td>Должностное лицо, в чьих интересах оборудован ситуационный центр</td>
        <td>Место установки оконечных терминалов вкс</td>
        <td>Модель оконечных терминалов</td>
        <td>IP-адрес</td>
        <td>Программное обеспечение и количество АРМ</td>
        <td>Телефон на рабочем месте (МГТС, АТС-Р, СКС)</td>
        <td>Должностное лицо, ответственное за эксплуатацию (должность, Ф.И.О., тел.)</td>
        <td>Должностное лицо ФСО России, ответственное за эксплуатацию (Ф.И.О., тел.)</td>
        <td>Адрес эл. почты</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
        <td>10</td>
    </tr>
    <tr>
        <td>1</td>
        <td>Высшее должностное лицо субъекта Российской Федерации</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>2</td>
        <td>Председатель Правительства субъекта Российской Федерации</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>3</td>
        <td>Оперативный дежурный</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на 04.08.20 г.</p>

<p><u>Пояснения к форме НЦУ/6:</u></p>
<p>1. В столбце 2 указывается должностное лицо в чьих интересах функционирует ситуационный центр.</p>
<p>2. В столбце 6 указывается программное обеспечение используемое для сбора и обработки информации, а также количество оборудованных автоматизированных рабочих мест.</p>
