<div class="alignRight"><h4>Форма НЦУ / 8</h4></div>
<div id="div_table_title" class="alignCenter">
<h3>Перечень государственных строительных и дорожных организаций 
</h3>
</div>

<table class="form_ncu">
    <tr>
        <td width="50" rowspan="2">№ п/п</td>
        <td colspan="5">Юридический адрес</td>
        <td rowspan="2">Наименование строительной (дорожной) организации</td>
        <td colspan="2">Руководитель организации</td>
    </tr>
    <tr>
        <td>Муниципальное образование (район, административный округ)</td>
        <td>Населенный пункт</td>
        <td>Улица</td>
        <td>Дом</td>
        <td>Корпус, строение, секция, владение</td>
        <td>Ф.И.О. руководителя организации</td>
        <td>Контактный телефон</td>
    </tr>
    <tr>
        <td>1</td>
        <td>2</td>
        <td>3</td>
        <td>4</td>
        <td>5</td>
        <td>6</td>
        <td>7</td>
        <td>8</td>
        <td>9</td>
    </tr>
    <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
</table>

<p>Ответственный за предоставление информации — <i>(должность, Ф.И.О., контактный телефон)</i></p>

<p class="alignRight">По состоянию на 04.08.20 г.</p>

<p><u>Пояснения к форме НЦУ/8:</u></p>
<p>1. Для городов федерального значения в столбце 2 указывать административные округа, районы.</p>
