CanvasJS.addCultureInfo(
    'ru',
    {
        zoomText: 'Увеличить',
        panText: 'Переместить',
        resetText: 'Сбросить',
        savePNGText: 'Сохранить как PNG',
        saveJPGText: 'Сохранить как JPEG',
        menuText: 'Опции',
        days: ['Воскресенье', 'Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота'],
        shortDays: ['Вс', 'Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Cб'],
        months: ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'],
        shortMonths: ['Янв', 'Фев', 'Мар', 'Апр', 'Май', 'Июн', 'Июл', 'Авг', 'Сен', 'Окт', 'Ноя', 'Дек']
    }
);